{
  "About": {
    "title": "អំពី Razewire",
    "subtitle": "ប្រភពព័ត៌មានដែលគួរឱ្យទុកចិត្តរបស់អ្នកសម្រាប់ព័ត៌មាននៅកម្ពុជា និងអាស៊ីអាគ្នេយ៍",
    "mission": {
      "title": "បេសកកម្មរបស់យើង",
      "description": "Razewire បានបញ្ជាក់ចិត្តដើម្បីផ្តល់ព័ត៌មានដែលត្រឹមត្រូវ ទាន់ពេល និងទូលំទូលាយ ដែលផ្តោតលើកម្ពុជា និងតំបន់អាស៊ីអាគ្នេយ៍ធំទូលាយ។ យើងខិតខំប្រឹងប្រែងផ្តល់អត្ថបទដែលមានគុណភាពខ្ពស់ដែលផ្តល់ព័ត៌មាន អប់រំ និងភ្ជាប់អ្នកអានរបស់យើងជាមួយរឿងរ៉ាវដែលសំខាន់បំផុតសម្រាប់សហគមន៍ និងពិភពលោករបស់ពួកគេ។"
    },
    "coverage": {
      "title": "អ្វីដែលយើងគ្របដណ្តប់",
      "local": {
        "title": "ព័ត៌មានក្នុងតំបន់",
        "items": [
          "នយោបាយ និងរដ្ឋាភិបាលកម្ពុជា",
          "អាជីវកម្ម និងសេដ្ឋកិច្ច",
          "បច្ចេកវិទ្យា និងភាពច្នៃប្រឌិត",
          "សុខភាព និងការអប់រំ",
          "កីឡា និងការកម្សាន្ត"
        ]
      },
      "regional": {
        "title": "ការគ្របដណ្តប់តំបន់",
        "items": [
          "ការអភិវឌ្ឍន៍អាស៊ាន",
          "ទំនាក់ទំនងអាស៊ីអាគ្នេយ៍",
          "ព័ត៌មានអាជីវកម្មតំបន់",
          "គំនិតឆ្លងព្រំដែន",
          "ភាពជាដៃគូអន្តរជាតិ"
        ]
      }
    },
    "team": {
      "title": "ក្រុមការងាររបស់យើង",
      "description": "Razewire ត្រូវបានដំណើរការដោយក្រុមការងារដែលបានបញ្ជាក់ចិត្តនៃអ្នកកាសែត អ្នកកែសម្រួល និងអ្នកជំនាញបច្ចេកវិទ្យាដែលបានបញ្ជាក់ចិត្តដើម្បីផ្តល់បទពិសោធន៍ព័ត៌មានដែលមានគុណភាពខ្ពស់បំផុត។ ក្រុមការងាររបស់យើងបានបញ្ចូលគ្នានូវជំនាញក្នុងតំបន់ជាមួយនឹងស្តង់ដារអន្តរជាតិដើម្បីនាំមកឱ្យអ្នកនូវព័ត៌មានដែលពាក់ព័ន្ធ និងត្រឹមត្រូវបំផុត។",
      "editorial": {
        "title": "ក្រុមការងារអត្ថបទ",
        "description": "អ្នកកាសែត និងអ្នកកែសម្រួលដែលមានបទពិសោធន៍ជាមួយនឹងចំណេះដឹងជ្រៅអំពីកិច្ចការកម្ពុជា និងអាស៊ីអាគ្នេយ៍ ដែលធានាការរាយការណ៍ដែលត្រឹមត្រូវ និងមានតុល្យភាព។"
      },
      "technology": {
        "title": "ក្រុមការងារបច្ចេកវិទ្យា",
        "description": "អ្នកអភិវឌ្ឍន៍ និងអ្នករចនាដែលមានជំនាញបង្កើតវេទិកាទំនើប មិនពិបាកប្រើប្រាស់ដែលផ្តល់ព័ត៌មានប្រកបដោយប្រសិទ្ធភាពនៅក្នុងឧបករណ៍ទាំងអស់។"
      }
    },
    "values": {
      "title": "តម្លៃរបស់យើង",
      "accuracy": {
        "title": "ភាពត្រឹមត្រូវ",
        "description": "យើងបានបញ្ជាក់ចិត្តចំពោះការរាយការណ៍ដែលមានភស្តុតាង បានផ្ទៀងផ្ទាត់ និងខិតខំប្រឹងប្រែងកែតម្រូវកំហុសណាមួយឱ្យបានឆាប់ និងច្បាស់លាស់។"
      },
      "independence": {
        "title": "ភាពឯករាជ្យ",
        "description": "ការសម្រេចចិត្តអត្ថបទរបស់យើងត្រូវបានធ្វើឡើងដោយឯករាជ្យ ឥតមានឥទ្ធិពលខាងក្រៅ ឬសម្ពាធពាណិជ្ជកម្ម។"
      },
      "transparency": {
        "title": "ភាពច្បាស់លាស់",
        "description": "យើងជឿជាក់លើការទំនាក់ទំនងដែលបើកចំហ ស្មោះត្រង់ជាមួយអ្នកអានរបស់យើង និងមានភាពច្បាស់លាស់អំពីប្រភព និងវិធីសាស្ត្ររបស់យើង។"
      },
      "community": {
        "title": "សហគមន៍",
        "description": "យើងបម្រើសហគមន៍របស់យើងដោយផ្តល់ព័ត៌មានដែលជួយអ្នកអានឱ្យធ្វើការសម្រេចចិត្តដែលចេះដឹងអំពីជីវិត និងសង្គមរបស់ពួកគេ។"
      }
    },
    "contact": {
      "title": "ព័ត៌មានទំនាក់ទំនង",
      "email": "អ៊ីមែល",
      "website": "គេហទំព័រ",
      "address": "អាសយដ្ឋាន",
      "businessHours": "ម៉ោងធ្វើការ",
      "phone": "លេខទូរស័ព្ទ"
    },
    "legal": {
      "title": "ព័ត៌មានផ្លូវការ",
      "privacy": "ភាពឯកជន និងផ្លូវការ",
      "advertising": "ការផ្សាយពាណិជ្ជកម្ម",
      "corrections": "ការកែតម្រូវ"
    }
  },
  "CookiePolicy": {
    "title": "គោលការណ៍ខូឃី",
    "lastUpdated": "បានធ្វើបច្ចុប្បន្នភាពចុងក្រោយ",
    "whatAreCookies": {
      "title": "១. ខូឃីជាអ្វី?",
      "description": "ខូឃីគឺជាឯកសារអត្ថបទតូចៗដែលត្រូវបានដាក់នៅលើឧបករណ៍របស់អ្នកនៅពេលអ្នកចូលទៅកាន់គេហទំព័រ។ វាត្រូវបានប្រើប្រាស់យ៉ាងទូលំទូលាយដើម្បីធ្វើឱ្យគេហទំព័រដំណើរការប្រកបដោយប្រសិទ្ធភាពជាង និងផ្តល់ព័ត៌មានដល់ម្ចាស់គេហទំព័រ។ ខូឃីមិនអាចប្រើប្រាស់ដើម្បីដំណើរការកម្មវិធី ឬផ្តល់វីរុសទៅកាន់កុំព្យូទ័ររបស់អ្នកបានទេ។"
    },
    "howWeUse": {
      "title": "២. របៀបដែលយើងប្រើប្រាស់ខូឃី",
      "description": "យើងប្រើប្រាស់ខូឃីសម្រាប់គោលបំណងជាច្រើន រួមទាំង៖",
      "purposes": [
        "ដើម្បីផ្តល់ឱ្យអ្នកនូវបទពិសោធន៍អ្នកប្រើប្រាស់ល្អជាង",
        "ដើម្បីវិភាគរបៀបដែលគេហទំព័ររបស់យើងត្រូវបានប្រើប្រាស់",
        "ដើម្បីចងចាំចំណូលចិត្ត និងការកំណត់របស់អ្នក",
        "ដើម្បីបង្ហាញការផ្សាយពាណិជ្ជកម្មផ្ទាល់ខ្លួន",
        "ដើម្បីធានាសុវត្ថិភាពគេហទំព័ររបស់យើង"
      ]
    },
    "types": {
      "title": "៣. ប្រភេទខូឃីដែលយើងប្រើប្រាស់",
      "essential": {
        "title": "៣.១ ខូឃីចាំបាច់",
        "description": "ខូឃីទាំងនេះចាំបាច់សម្រាប់គេហទំព័រដើម្បីដំណើរការត្រឹមត្រូវ។ វាអនុញ្ញាតឱ្យមុខងារមូលដ្ឋានដូចជាការរុករកទំព័រ ការចូលប្រើតំបន់សុវត្ថិភាព និងការដាក់ស្នើទម្រង់។ គេហទំព័រមិនអាចដំណើរការត្រឹមត្រូវដោយគ្មានខូឃីទាំងនេះបានទេ។"
      },
      "analytics": {
        "title": "៣.២ ខូឃីវិភាគ",
        "description": "ខូឃីទាំងនេះជួយយើងយល់ពីរបៀបដែលអ្នកទេសចរមកដល់អន្តរកម្មជាមួយគេហទំព័ររបស់យើងដោយការប្រមូល និងរាយការណ៍ព័ត៌មានដោយអនាមិក។ នេះជួយយើងកែលម្អគេហទំព័រ និងបទពិសោធន៍អ្នកប្រើប្រាស់របស់យើង។"
      },
      "preference": {
        "title": "៣.៣ ខូឃីចំណូលចិត្ត",
        "description": "ខូឃីទាំងនេះអនុញ្ញាតឱ្យគេហទំព័ររបស់យើងចងចាំព័ត៌មានដែលផ្លាស់ប្តូររបៀបដែលគេហទំព័រដំណើរការ ឬមើលទៅ ដូចជាភាសាដែលអ្នកចូលចិត្ត ឬតំបន់ដែលអ្នកនៅ។"
      },
      "advertising": {
        "title": "៣.៤ ខូឃីការផ្សាយពាណិជ្ជកម្ម",
        "description": "ខូឃីទាំងនេះត្រូវបានប្រើប្រាស់ដើម្បីធ្វើឱ្យសារផ្សាយពាណិជ្ជកម្មកាន់តែពាក់ព័ន្ធជាមួយអ្នក និងចំណូលចិត្តរបស់អ្នក។ វាក៏អនុវត្តមុខងារដូចជាការការពារការផ្សាយពាណិជ្ជកម្មដដែលៗពីការបង្ហាញម្តងហើយម្តងទៀត។"
      }
    },
    "googleAdSense": {
      "title": "៤. ខូឃី Google AdSense",
      "description": "គេហទំព័ររបស់យើងប្រើប្រាស់ Google AdSense ដើម្បីបង្ហាញការផ្សាយពាណិជ្ជកម្ម។ Google AdSense ប្រើប្រាស់ខូឃីដើម្បី៖",
      "purposes": [
        "បង្ហាញការផ្សាយពាណិជ្ជកម្មផ្ទាល់ខ្លួនផ្អែកលើចំណូលចិត្តរបស់អ្នក",
        "វិភាគដំណើរការការផ្សាយពាណិជ្ជកម្ម",
        "ការពារការក្លែងបន្លំ និងធានាគុណភាពការផ្សាយពាណិជ្ជកម្ម",
        "កំណត់ចំនួនដងដែលអ្នកឃើញការផ្សាយពាណិជ្ជកម្មជាក់លាក់មួយ",
        "ចងចាំចំណូលចិត្តរបស់អ្នកសម្រាប់ការផ្ទាល់ខ្លួនការផ្សាយពាណិជ្ជកម្ម"
      ],
      "types": {
        "title": "ប្រភេទខូឃី Google AdSense៖",
        "items": [
          "__gads: ប្រើប្រាស់ដើម្បីតាមដានការអន្តរកម្មអ្នកប្រើប្រាស់ជាមួយការផ្សាយពាណិជ្ជកម្ម",
          "_gac: មានព័ត៌មានយុទ្ធនាការសម្រាប់ Google Analytics",
          "_gid: ប្រើប្រាស់ដើម្បីបែងចែកអ្នកប្រើប្រាស់សម្រាប់ Google Analytics",
          "_ga: ប្រើប្រាស់ដើម្បីបែងចែកអ្នកប្រើប្រាស់ឯកោ",
          "IDE: ប្រើប្រាស់ដោយ Google DoubleClick ដើម្បីចុះឈ្មោះ និងរាយការណ៍សកម្មភាពអ្នកប្រើប្រាស់"
        ]
      }
    },
    "thirdParty": {
      "title": "៥. ខូឃីភាគីទីបី",
      "description": "យើងក៏អាចប្រើប្រាស់ខូឃីភាគីទីបីពីសេវាកម្មដូចខាងក្រោម៖",
      "services": [
        "Google Analytics: ការវិភាគគេហទំព័រ និងការតាមដានដំណើរការ",
        "Google AdSense: សេវាកម្មការផ្សាយពាណិជ្ជកម្ម",
        "Cloudinary: ការផ្ទុករូបភាព និងការធ្វើឱ្យប្រសើរឡើង",
        "វេទិកាបណ្តាញសង្គម: ការចែករំលែក និងការរួមបញ្ចូលសង្គម"
      ],
      "note": "សេវាកម្មភាគីទីបីទាំងនេះមានគោលការណ៍ភាពឯកជន និងការអនុវត្តខូឃីផ្ទាល់ខ្លួនរបស់ពួកគេ។ យើងជំរុញឱ្យអ្នកពិនិត្យមើលគោលការណ៍របស់ពួកគេសម្រាប់ព័ត៌មានបន្ថែម។"
    },
    "duration": {
      "title": "៦. រយៈពេលខូឃី",
      "description": "ខូឃីនៅលើគេហទំព័ររបស់យើងអាចជា៖",
      "types": [
        "ខូឃីវគ្គ: ខូឃីបណ្តោះអាសន្នដែលត្រូវបានលុបនៅពេលអ្នកបិទឧបករណ៍រុករក",
        "ខូឃីគ្រាន់តែ: ខូឃីដែលនៅគង់វង្សនៅលើឧបករណ៍របស់អ្នកសម្រាប់រយៈពេលកំណត់ ឬរហូតដល់អ្នកលុបវា"
      ],
      "note": "រយៈពេលជាក់លាក់នៃខូឃីនីមួយៗអាស្រ័យលើគោលបំណង និងសេវាកម្មដែលកំណត់វា។"
    },
    "managing": {
      "title": "៧. ការគ្រប់គ្រងចំណូលចិត្តខូឃីរបស់អ្នក",
      "browser": {
        "title": "៧.១ ការកំណត់ឧបករណ៍រុករក",
        "description": "ឧបករណ៍រុករកវែបភាគច្រើនអនុញ្ញាតឱ្យអ្នកគ្រប់គ្រងខូឃីតាមរយៈចំណូលចិត្តការកំណត់របស់ពួកគេ។ អ្នកអាច៖",
        "options": [
          "លុបខូឃីដែលមានស្រាប់",
          "រារាំងខូឃីពីការកំណត់",
          "កំណត់ឧបករណ៍រុករករបស់អ្នកឱ្យជូនដំណឹងអ្នកនៅពេលខូឃីកំពុងត្រូវបានកំណត់",
          "ជ្រើសរើសប្រភេទខូឃីណាដែលត្រូវទទួលយក"
        ]
      },
      "googleAdSense": {
        "title": "៧.២ ការដកខ្លួន Google AdSense",
        "description": "ដើម្បីដកខ្លួនពីការផ្សាយពាណិជ្ជកម្មផ្ទាល់ខ្លួនពី Google AdSense អ្នកអាច៖",
        "options": [
          "ចូលទៅកាន់ការកំណត់ Google Ads",
          "ប្រើប្រាស់កម្មវិធីបន្ថែមឧបករណ៍រុករកដកខ្លួន Google Analytics",
          "កំណត់រចនាសម្ព័ន្ធឧបករណ៍រុករករបស់អ្នកដើម្បីរារាំងខូឃីភាគីទីបី"
        ]
      },
      "impact": {
        "title": "៧.៣ ផលប៉ះពាល់នៃការបិទខូឃី",
        "description": "សូមចំណាំថាការបិទខូឃីជាក់លាក់អាចប៉ះពាល់ដល់មុខងារនៃគេហទំព័ររបស់យើង។ ខូឃីចាំបាច់មិនអាចបិទបានទេ ព្រោះវាចាំបាច់សម្រាប់គេហទំព័រដើម្បីដំណើរការត្រឹមត្រូវ។"
      }
    },
    "updates": {
      "title": "៨. ការធ្វើបច្ចុប្បន្នភាពគោលការណ៍ខូឃីនេះ",
      "description": "យើងអាចធ្វើបច្ចុប្បន្នភាពគោលការណ៍ខូឃីនេះពីពេលមួយទៅពេលមួយដើម្បីឆ្លុះបញ្ជាំងការផ្លាស់ប្តូរនៅក្នុងការអនុវត្តរបស់យើង ឬសម្រាប់ហេតុផលប្រតិបត្តិការ ផ្លូវការ ឬអនុប្បវេន។ យើងនឹងជូនដំណឹងអ្នកអំពីការផ្លាស់ប្តូរសំខាន់ៗណាមួយដោយការដាក់គោលការណ៍ដែលបានធ្វើបច្ចុប្បន្នភាពនៅលើទំព័រនេះ។"
    },
    "contact": {
      "title": "៩. ទាក់ទងយើង",
      "description": "ប្រសិនបើអ្នកមានសំណួរណាមួយអំពីការប្រើប្រាស់ខូឃីរបស់យើង ឬគោលការណ៍ខូឃីនេះ សូមទាក់ទងយើង៖",
      "email": "អ៊ីមែល",
      "website": "គេហទំព័រ",
      "address": "អាសយដ្ឋាន"
    }
  }
}
